// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "校準您的顯示器";
"HelpTitle" = "校準您的顯示器";

"HPAdvancedProfilingSolutionInfoTitle" = "校準您的電腦顯示器並設定一致的顏色結果。\n\n按一下 [校準] 以 HP Advanced Profiling Solution 校準顯示器。";
"AppleDisplayCalibratorInfoTitle" = "校準您的電腦顯示器並設定一致的顏色結果。\n\n按一下 [校準] 以 Apple Display Calibrator Assistant 校準顯示器。";
"KongAppleDisplayCalibratorInfoTitle" = "螢幕會隨著使用時間而逐漸出現色彩衰退的現象。某些螢幕隨附的 ICC 設定檔會漸漸變成無效，色彩精確度會降低。定期使用 Apple Display Calibrator 製作自訂的 ICC 設定檔以確保最佳的色彩效果。校準的時間間隔會因不同的螢幕而有所差異，但專家通常建議每兩週校準一次。";

DesignjetButtonTitle = "校準";
ButtonDefaultTitle = "校準";